[
    {
        "id": "1",
        "title": "生活中儿平乎人人都懂得绝不能削足适履这一道理，然而，为了职业而改变性格的人却比比皆是。职业这双鞋，难道就真的需要用改变性格的巨大代价来适应吗?这是典型的本未倒置。这一日常生活中再简单不过的道理，为什么我们却要花上几年、甚至几十年的时间才能真正领悟到呢？这段文字意在强调（）。",
        "description": "",
        "analysis": "第一步找主旨，第一句的重点在 “然而” 之后，引出话题职业与性格的关系，接着通过两个反问引出文段的重点，意思即职业不需要改变性格。第二句在主旨基础上合理引申，即选择职业应考虑性格。故选 A。",
        "options": [
            "A、找工作时应考虑自己的性格特点",
            "B、在生活和工作中应注意扬长避短",
            "C、事业成就取决于对职业的热爱",
            "D、真正领悟浅显的道理也需要时间的磨砺"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "2",
        "title": "我们要在科学技术上赶超世界先进水平，不但要提高高等教育的质量，而且首先要提高中小学教育的质量，按照中小学所能接受的程度，用先进的科学知识来充实中小学教育内容。这段话支持了这样一个观点，即（）。",
        "description": "",
        "analysis": "题干讲的是提高教育质量，而不是学习先进科学知识，可排除 D，而 A、C 不全面。故选 B。",
        "options": [
            "A、提高高等教育质量是在科学技术上赶超世界先进水平的条件",
            "B、全面提高教育质量是在科学技术上赶超世界先进水平的条件",
            "C、提高中小学的教育质量实在科学技术上赶超世界先进水平的条件",
            "D、学习先进科学知识是在科学技术上赶超世界先进水平的条件"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "3",
        "title": "人力资源竞争，固然是一种市场竞争，却与普通商品的市场属性有所不同。新资待退固然是不可或缺的重要因素，却与劳动者对于职业的权衡，却是多方面因素综合考量的结果。因此，人力资源的竞争，必须回归以人为本的理念。根据这段文学，下列表述正确的是（）。",
        "description": "",
        "analysis": "第一步，分析文段，将选项与文段一一对应。第二步，辨析选项。A 项对应 “人力资源竞争……却与普通商品的市场属性有所不同”，文段强调的是 “属性不同”，而非 “本质不同”，属于偷换概念，不符合文意，排除。B 项对应 “新资待遇固然是不可或缺的重要因素，但劳动者对于职业的权衡，却是多方面因素综合考量的结果”，劳动者择业时会考虑薪资待遇，选项中 “不再考虑薪资待遇” 曲解文意，排除。C 项对应 “但劳动者对于职业的权衡，却是多方面因素综合考量的结果”，符合文意。D 项对应 “因此，人力资源的竞争，必须回归以人为本的理念”，文中的 “必须……” 是必要条件，而选项中的 “只要……就……” 是充分条件，属于偷换逻辑，不符合文意，排除。故选 C。",
        "options": [
            "A、人力资源与普通商品存在本质上的差异",
            "B、劳动者在选择职业时不再考虑薪资待遇",
            "C、劳动者会从多方面综合考量职业",
            "D、只要以人为本就能在人力资源竞争中获胜"
        ],
        "correctAnswer": [
            2
        ],
        "type": "single-choice"
    },
    {
        "id": "4",
        "title": "“天价片酬” 的恶果已充分显现。由于少数知名演员的片酬占据了总预算的大头，在其他众多的生产制作环节中，所需经费都受到了严重挤压。在 “无米之炊” 的窘境下，剧本粗制滥造、服装舞美因陋就简、“五毛” 特效横行，成为众多国产影视作品的通病。其结果，就是少数知名演员独享 “天价片酬”，国产影视作品则付出了整体质量下滑的代价。这段文字意在说明（）。",
        "description": "",
        "analysis": "第一步，分析文段。文段首句指出 “天价片酬” 的恶果，接下来围绕 “恶果” 具体阐述，尾句 “其结果” 引导的结论句指出， “天价片酬” 使得国产影视作品付出了整体质量滑坡的代价。主旨句即为尾句，重点强调 “天价片酬” 导致国产影视作品质量下滑。第二步，对比选项。D 项是对文段主旨句的同义替换，符合文段意图。故选 D。",
        "options": [
            "A、“无价片酬” 扭曲了一些演员的价值观和财富观",
            "B、国产影视行业发展态势堪忧",
            "C、国内有一部分知名演员缺失职业道德",
            "D、“天价片酬” 导致国产影视作品质量下滑"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    },
    {
        "id": "5",
        "title": "1912 年，在埃及的一次考古挖掘中，考古学家波哈特发现了公元前十四世纪埃及皇后奈菲尔提蒂的半身像并运回德国。根据美国《时代》周刊刊登的最新发现文件，波哈特当年在平身像的归属问题上，故意误导了埃及政府。为了能够留住珍贵的平身像，他让埃及官员在灰暗的灯光下查看文物，还对半身像的结构做了文章。埃及古迹最高委员会已反复要求德国将文物归还，至少让它暂时回到埃及故土。根据上文可以推断，考古学家波哈特是（）。",
        "description": "",
        "analysis": "第一步，定位原文， “考古学家波哈特” 出现在第一句。根据第一句话 “发现了公元前十四世纪埃及皇后奈菲尔提蒂的半身像并运回国” 可知，半身像被运回了波哈特的国家。根据最后一句 “埃及古迹最高委员会已反复要求德国将文物归还”，可知半身像在德国。由此可见，波哈特是德国人。第二步，对比选项。A 项符合上述语境。故选 A。",
        "options": [
            "A、德国人",
            "B、埃及人",
            "C、美国人",
            "D、英国人"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "6",
        "title": "文本是书法的灵魂所系。书法的书卷气，以及艺术风格等，皆与文本背后的人文精神息息相关。文本缺位的书法，是不完整的书法。对于书法的价值判断，尽管在传统文化和现代文化中有一定程度的调整，但其文化根本并没有动摇。书法艺术一直承担着 “载道” 的功能。以《兰亭集序》《祭侄文稿》等为代表的书法经典，均是笔墨与文辞交相辉映的产物，其中蕴含着家国情怀、民族风骨、人文精神，体现着书家的文化修养与艺术素养，至今熠熠生辉。以下概括不符合文意的是（）。",
        "description": "",
        "analysis": "第一步，分析文段，找到作者论述 “书法的价值判断” 的关键信息。根据 “对于书法的价值判断…… 并没有动摇” 可知，无论在何种文化中，判断书法的价值都离不开书法包含的文化根本，而由 “书法的书卷气…… 息息相关” 可知，这种文化根本蕴含在文本中。第二步，对比选项。A 项是对文意的正确理解。B 项对应 “思想感情与语言是一致的，相随而变的，一个意思只有一个精确的说法，换一个说法，意味就完全不同。所以想尽量表达原文的意思，必须尽量保存原文的语句组织。因此，直译不能不是意译，而意译也不能不是直译。” 可知，书法艺术的水平与书法家的文学水平有关，但并非 “取决于”。C、D 两项均符合文意。故选 B。",
        "options": [
            "A、评价书法作品的价值不能忽视其文本内容",
            "B、书法艺术的水平取决于书法家的文学水平",
            "C、“文以载道” 的古训同样适用于书法艺术",
            "D、上乘的书法作品几乎都是优秀文本的法帖"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "7",
        "title": "教育并不是越早越好，而是越合适越好。可是很多家长固执地相信，抢跑是在为孩子争分夺秒。自然界万物都按照生长规律自然生长，适当施加外力可以促其生长，尚若施用外力不当，就很容易出现倒退甚至枯萎现象。教育孩子也是一样的道理。作者通过这段文字最想表达的意思是（）。",
        "description": "",
        "analysis": "文段论述了教育不是越早越好，而是越合适越好，其后是解释说明，非重点内容，针对主旨句提出对策，是要依据孩子现有的身心发展和知识水平对其进行教育。故答案选择 B 项。A 项与文意不符合，作者是想告诉我们早期教育要合适，不是不要进行。C 项让孩子不受约束成长，是曲解文意，和文段意思不符合。D 项是错误的教育理念，不是作者论述重点，作者论述重点是正确教育理念。故选 B。",
        "options": [
            "A、家长不要对孩子进行早期教育",
            "B、要依据孩子现有的身心发展水平和知识水平对其进行教育",
            "C、让孩子不受约束地自然成长是最好的教育",
            "D、很多家长有一种错误的教育理念"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "8",
        "title": "产业转型升级，政府不能凡事都冲在最前面，企业家最懂自己转型升级的需求。只有激发他们的主观能动性，才能取得事半功倍的效果。不少官员常常以为自己先知先觉，以为政府无所不能。殊不知，企业身处市场最前沿，对产业竞争理解更深刻，对利益得失表现更关切，对发展机遇把握更精准，对转型升级谋划更聪明。根据以上材料，下面说法错误的是（）。",
        "description": "",
        "analysis": "第一步，分析文段，将选项与文段一一对应。第二步，辨析选项。A 项 “加强宏观调控” 和原文 “政府不能冲在前面” “激发企业家的主观能动性” 表述不符，属于曲解文意，错误。B 项和 D 项对应 “企业家最懂自己转型升级的需求，只有激发他们的主观能动性，才能取得事半功倍的效果”，正确。C 项对应 “企业身处市场最前沿，对产业竞争理解更深刻，对利益得失表现更关切，对发展机遇把握更精准，对转型升级谋划更聪明”，正确。故选 A。",
        "options": [
            "A、政府应在升级中加强宏观调控",
            "B、政府应尊重企业在发展转型的主体性地位",
            "C、政府应让企业家要放开手脚去市场大展身手",
            "D、政府应明白调动企业的主观能动性是发展转型的根基"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "9",
        "title": "1964 年，约翰·贝尔提出了一种可以区分量子力学与局域实在论对错的测试方法，即贝尔不等式。随后的几十年，大量的实验都证实了量子力学关于贝尔不等式的，但是这些实验或多或少地存在一些漏洞，导致人们依然无法对这一争论进行最终判定。依次填入横线部分最恰当的一项是（）。",
        "description": "",
        "analysis": "第一空，B 项 “定论” 指确定的原则、论断。由后文 “导致人们依然无法对这一争论进行最终判定” 可知，贝尔不等式不是一种已经确定无误的 “定论”，排除 B 项；A 项 “预言”、C 项 “判断”、D 项 “假设” 均符合文意，保留。第二空，分析可知，所填词语搭配需 “实验”。C 项 “偏颇” 指偏向某一方面，有失公允，一般搭配 “人”，不能说 “实验存在偏颇”，排除 C 项。由后文 “导致人们依然无法对这一争论进行最终判定” 可知，人们还不能对贝尔不等式进行最终判定，A 项 “漏洞” 符合文意，当选；D 项 “错误” 的程度较重，排除。故选 A。",
        "options": [
            "A、预言漏洞",
            "B、定论瑕疵",
            "C、判断偏颇",
            "D、假设错误"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "10",
        "title": "20 世纪 50 年代，英国首相丘吉尔于美苏技术的飞跃发展，才开始对技术正视，1956 年的白皮书是技术教育的绿灯，继而技术学院纷纷成立。今天，科技已经普遍成为大学知识结构的一个组成部分。就大学教学与研究来说，不但再没有轻视 “实用性” 知识的现象，而且实用性知识已与纯理论知识完全了。依次填入划横线部分最恰当的一项是（）。",
        "description": "",
        "analysis": "第一个空白处要填入一个词语表示丘吉尔对美苏技术发展的态度。“惊叹” 和 “震惊” 都可以表示丘吉尔的态度。第二空中，“并驾齐驱” 指彼此的力量或才能不分高下。“等量齐观” 指对有差别的事物同等看待。由后文 “不再轻视‘实用性’知识，而且实用性知识已与纯理论知识完全了” 可知，实用性知识与纯理论知识被同等看待，故选 B。",
        "options": [
            "A、惊叹并驾齐驱",
            "B、震惊等量齐观",
            "C、软硬齐头并进",
            "D、嫉恨不分伯仲"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "11",
        "title": "《梦溪笔谈》无疑代表了代地理观察的最高水平，但该书并不算一部地理著作，宋代地理观察的结果更集中地表现在游记中。《梦溪笔谈》是游记吗？（）。",
        "description": "",
        "analysis": "第一步，分析文段，找到作者论述 “《梦溪笔谈》是否是游记” 的关键信息。根据文段 “但该书并不算一部地理著作，宋代地理观察的结果更集中地表现在游记中”，说明作者认为宋代的地理著作应该是游记一类，而《梦溪笔谈》不是地理著作，所以《梦溪笔谈》不是游记。第二步，对比选项。B 选项符合文意。故选 B。",
        "options": [
            "A、是",
            "B、不是",
            "C、其中一部分是",
            "D、目前还有争议"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "12",
        "title": "某些意义上讲，与现代白话文一道于 20 世纪初的中国科幻文学，起点是很高的，因为当初在中国力推科幻文学的 “科幻粉” 中，有着不少文学史上的 “大腕” 级人物。然而因科幻文学今日之，以至于许多实实在在的事例，在今无不热悉文学史的人听来，反倒像是（）。依次填入横线部分最恰当的一组是（）。",
        "description": "",
        "analysis": "文段前两空不好排除，根据第三空，前文 “许多实实在在的事例”， “反倒” 后要填与之语义相反的成语，即没有事实依据，令人难以相信。A 项 “低人一等” 指社会地位低下，与文意无关，排除。B 项 “无稽之谈” 毫无根据的说法，符合文意。C 项 “天方夜谭” 比喻虚诞夸饰的议论，荒诞不经的说法，也指事情不可能成功，文段只是说明 “无根据” 而不是 “荒诞”，语义过重，排除。D 项 “胡说八道” 指对一个事物做没有依据或没有道理地说话，有主动八卦之意，放在此处语义不搭，且常用于口语，与文体风格不符，排除。故选 B。",
        "options": [
            "A、发端调救低人一等",
            "B、溢筋式微无稽之谈",
            "C、起源衰落天方夜谭",
            "D、发物衰败胡说八道"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "13",
        "title": "表情包会毁掉我们的表达能力，甚至会毁掉我们的语言吗？这个设问已不新鲜，最近又频现于网络。这不禁让许多人思考，表情包的使用是否损害了我们的语言能力乃至我们的语言。其实，“正在毁灭语言” 的东西已经不少了，从寻呼机、手机到互联网，再到流行语、字母词，还有时不时跑出来的英语乃至客种外语。正如语言中普遍存在的外来词、字母词，假以时日，很多表情符号会保留和稳定下来，成为和它们一样不再引人注自的语言形式。从这个意义上来说，我们可以对表情包放松警惕了。作为这段文字的标题最恰当的一项是（）。",
        "description": "",
        "analysis": "文段首先提出表情包是否会毁掉我们的语言之问，后文对此进行回答。由 “假以时日，很多表情符号会保留和稳定下来，成为和它们一样不再引人注自的语言形式。从这个意义上说，我们可以对表情包放松警惕了” 可知，作者认为表情包不会毁掉语言，C 项与作者观点一致，作为标题恰当，AD 两项表述模糊，B 项无中生有均可排除，故选 C。",
        "options": [
            "A、表情包引发的思考",
            "B、表情包使语言更生动",
            "C、表情包致不了语言",
            "D、表情包的是与非"
        ],
        "correctAnswer": [
            2
        ],
        "type": "single-choice"
    },
    {
        "id": "14",
        "title": "新技术发展让阅读进入了更广阔的天地。这一方面给 “阅读” 带来了许多的新体验，同时也使得新媒介下的阅读难免沾染上过度娱乐化、碎片化甚至浅薄的弊病。这使得新媒体时代阅读的厚度和深度，某种程度上过于别于传统的纸质阅读。如何避免过度碎片化的快餐式阅读，让花费在读书上的精力和时间真正 “物有所值”，同时打通传统阅读和新媒体阅读之间的文化隔膜，是摆在现代社会人面前的一个问题。这段文字意在说明（）。",
        "description": "",
        "analysis": "第一步，分析文投。文段首先论述了新技术给阅读带来的积极和消极两方面的影响。接着指出新技术带来的影响使阅读别于传统的纸质阅读。最后引出摆在现代社会人面前的问题，即阅读在新媒体时代下需要解决的问题。文段为 “分一总” 结构，主旨句为最后一句。第二步，对比选项。D 项是对文段主旨句的同义替换，符合文段意图。故选 D。",
        "options": [
            "A、传统阅读与新媒体阅读存在的差异",
            "B、新媒介下怎样构建新的阅读模式",
            "C、如何利用新技术跨越阅读鸿沟",
            "D、新媒体时代阅读面临新的挑战"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    },
    {
        "id": "15",
        "title": "西部地区旅游资源十分丰富。大漠孤烟、长城烽隧、丝绸古道、帝王陵装、江河源头、葡萄美酒、古等梵音…… 无不引人入胜。就资源而论，文物古迹是旅游业发展的重要资源，文物保护与旅游发展，两者关系处理得当，就可以相互促进、相得益彰。如果处理得不好，破坏了文物，也破坏了旅游资源，就会两败俱伤。因此，在旅游业高速发展中，保护文物，刻不容缓。由此可推知作者接下来最可能谈论的内容是（）。",
        "description": "",
        "analysis": "由 “在旅游业高速发展中，保护文物，刻不容缓” 可知，后文应具体谈保护文物的措施，即 “如何保护文物”。故选 B。",
        "options": [
            "A、保护文物的原因",
            "B、如何保护文物",
            "C、怎样发展旅游业",
            "D、保护文物和旅游业的关系"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "16",
        "title": "伴随衰老，人的记忆力会发生明显衰退。最近，《自然》子刊《自然·神经科学》杂志给出了潜在的解决方案。他们的方法看起来无比简单：电击大脑。这当然不是 “网瘾中心” 那种野蛮的电击方式，而是一项有着出色设计的实验，揭示了脑电波变化与衰老所引起的记忆衰退之间的重要关系。",
        "description": "",
        "analysis": "第一空，根据 “电击大脑” 可知，划横线处形容《自然》子刊《自然·神经科学》杂志给出的解决方案应是十分的简单、粗暴、危险，保留 A、C、D 三项。B 项 “直接” 侧重接续，强调中间没有经过任何环节，不能和 “电击大脑” 的做法形成对应，排除。第二空， “不是 …… 而是 ……” 表反义并列，划横线处与应 “野蛮” 语义相反， “野蛮” 指使用暴力、不讲理，故划横线处应表示文明、儒雅的意思，对应 A 项 “严谨”，形容态度严肃谨慎、细致、周全。C 项 “神奇” 指神妙奇特；D 项 “有趣” 指有意思、生动，均无法和 “野蛮” 形成反义并列，且 “揭示了脑电波变化与衰老所引起的记忆衰退之间的重要关系” 也不能体现这是一个有趣的实验，均与文意无关，排除。故选 A。",
        "options": [
            "A、这一方法简单且严谨",
            "B、这一方法直接且有效",
            "C、这一方法神奇而独特",
            "D、这一方法有趣但危险"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "17",
        "title": "社会公正不是人们头脑中凭空产生的抽象概念，而是随着社会产生而产生、随着社会发展而发展的。在不同的历史条件下，人们对社会公正的认识是不同的。恩格斯曾精辟地指出： “希腊人和罗马人的公平，认为奴隶制度是公平：1789 年资产者的公平要求废除封建制度，因为据说它不公平所以，关于永恒公平的观念不仅因时因地而变，甚至也因人而异。” 这段文字说明（）。",
        "description": "",
        "analysis": "由关键句 “在不同的历史条件下，人们对社会公正的认识是不同的” 可知，社会公正是历史的。故选 B。",
        "options": [
            "A、社会公正是具体的",
            "B、社会公正是历史的",
            "C、社会公正是相对的",
            "D、社会公正是有阶级性的"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "18",
        "title": "正确认识人类精神生产与经济活动政治现象之间的关系，认识到思想文化的进步对人类历史发展产生的不可忽略的巨大影。",
        "description": "",
        "analysis": "第一步，分析文段，找到作者论述 “人类精神生产与经济活动政治现象之间的关系” 的关键信息。根据 “人类精神生产与经济活动政治现象之间的关系” 可知，作者强调思想文化的进步对人类历史发展的巨大影响，而 “思想文化的进步” 与 “经济活动” 之间存在紧密的联系。第二步，对比选项。A 项和 C 项没有体现 “经济活动” 与 “思想文化” 之间的关系，排除。B 项强调 “思想文化的进步” 对 “人类历史发展” 的影响，而 D 项直接指出 “经济活动” 和 “思想文化” 之间的相互关系。因此，选 D。",
        "options": [
            "A、思想文化对人类历史发展的重要性",
            "B、思想文化进步对人类历史发展的推动作用",
            "C、经济活动与政治现象的关系",
            "D、经济活动与思想文化的相互关系"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    },
    {
        "id": "19",
        "title": "畅销书已经深入我们的阅读生活，它与当代社会生活最为密切，与时代的变化联系最为密切。我们无法畅销书，只期望有越来越多像霍金的《时间简史》那样的书成为畅销书，也期望畅销书的文化品位与其销量（）。依次填入画横线部分最恰当的一项是（）。",
        "description": "",
        "analysis": "第一空，填入 “紧密” “一致” 用法均不得当， “紧密” 应搭配关系、联系等， “一致” 应搭配 “步调” “观点” 等，故排除 C、D 两项。第二空，根据后文的期望可知，我们对待畅销书的态度是接受，而并非重视。故空格处填入 “拒绝” 更为准确。排除 B 项。以第三空验证， “得而兼之” 即 “兼而得之” 之意，意在表明畅销书既能保有文化品位，又能获得很高的销量，符合人们对畅销书的期望。故选 A。",
        "options": [
            "A、贴近拒绝得而兼之",
            "B、契合忽视两全其美",
            "C、紧密排斥双管齐下",
            "D、一致抵触并行不停"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "20",
        "title": "在古典传统里，和谐的反面是千篇一律。 “君子和而不同，小人同而不和。” 所以和谱的一个条件是对于多样性的认同。中国人甚至在孔子之前，就有了对于和谐的经典认识与体现。中国古代的音乐艺术很发达，特别是一些中国乐器，像钟、磐、瑟等各种完全不同的乐器按照一定的节奏韵律奏出动听的音乐，但如果只有一种乐器就会非常单调。对这段文字概括最准确的是（）。",
        "description": "",
        "analysis": "文段首先提出 “和谐的一个条件是对于多样性的认同”，接着以音乐为例进行具体阐述。故选 B。A、D 两项中提到的 “音乐” 只是文段所举的例子，不是文段论述的主题。故选 B。",
        "options": [
            "A、和谐社会源于中国古代音乐",
            "B、差异是和谐的一个必要条件",
            "C、中国人很早就产生了和谐理念",
            "D、音乐是对和谐的经典认识与体现"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "21",
        "title": "尼采曾把母鸡下蛋的叫和诗人的歌唱相提并论，说都是 “痛苦使然”。这个家常而生动的比拟，也恰恰符合中国文艺传统里的一个意见：苦痛比快乐更能产生诗歌，好诗主要是不愉快、烦恼或 “穷愁” 的表现和发泄。在中国古代，这个意见不但是诗文理论里的常谈，而且成为写作实践里的套路。",
        "description": "",
        "analysis": "第一步，定位原文， “苦痛比快乐更能产生诗歌，好诗主要是不愉快、烦恼或 ‘穷愁’ 的表现和发泄” 出现在第二句。分析语境，前文提到尼采将母鸡下蛋与诗人的歌唱相提并论，后文指出这种观点符合中国文艺传统中的一个意见，即苦痛比快乐更能产生诗歌。第二空， A 项 “形象” 指生动而具体，多用来形容文学作品中的形象； B 项 “通俗” 指浅显易懂，多用于文艺作品； C 项 “尖刻” 指尖酸刻薄，多用于言辞； D 项 “生动” 指形象而逼真，多用于比喻、描写等。根据文意，尼采的比喻生动形象地表达了诗人的创作与痛苦之间的关系，应选 “生动”。第二步，分析第三空。根据后文 “这个意见不但是诗文理论里的常谈，而且成为写作实践里的套路” 可知，这一意见在文艺传统中广为流传，应选 “主流”。故选 D。",
        "options": [
            "A、尼采的比喻形象生动",
            "B、尼采的比喻通俗易懂",
            "C、尼采的比喻尖刻深刻",
            "D、尼采的比喻生动主流"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    },
    {
        "id": "22",
        "title": "天坛的建筑是连续性的逐渐上升的完整体，从南北中轴线上者，南端的圆丘高 5.18 米，皇宇高 19.2 米，祈析年段上升到 38 米，成为中轴线的高峰。故宫太和殿是永乐以前全城最高的建筑，是帝主的象征，而祈年殿比太和殿还高出 3 米，成为天帝的象征。祈年殿的主体建筑四周，增外低楼，空间开阔，祈年殿和圆丘的整个外轮直接与天空连接，祭坛仿佛高入云宵，人站在祭坛上也好像升上青大。大坛的崇高感中，蕴含着敬天的思想。",
        "description": "",
        "analysis": "文中主要解说了天坛 “高” 的特性，最后一句总结了其内涵即 “天坛的崇高感中，蕴含着敬天的思想”。故选 D。",
        "options": [
            "A、天坛建筑的布局特点",
            "B、天坛建筑的高度对比",
            "C、天坛建筑的空间设计",
            "D、天坛建筑的崇高感中蕴含敬天思想"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    },
    {
        "id": "23",
        "title": "艺术人类学的由野调查，是将调查事项作为一个整体，从形式到内涵，由表及里，，考查其艺术语境、渊源、内涵、象征、法则及其实际发挥的社会功能，同时更关注艺术事项的主体，并从中发现他们独特的艺术审美和文化价值。",
        "description": "",
        "analysis": "文段开篇介绍艺术人类学的田野调查将调查事项作为一个整体看待，即从形式到内涵，由表及里，划横线处表示田由野调查所起的作用，划横线后对其进行具体解释，即考察其艺术语境等，同时更关注 “主体”，也就是说调查中并非仅仅停留在理论的、抽象的调查中，而是会更关注具体的主体，对应 B 项， “深入浅出” 指讲话或文章的内容深刻，语言文字却浅显易懂或内容或道理很深刻，但表达得浅显通俗，用在此处表示从艺术语境深入，而具体调查时更关注艺术的主体。A 项 “由浅到深” 指从浅入深，逐步深入，与后文解释内容不相符，排除：C 项 “条分缕析” 形容分析得有条理，很细致：D 项 “逐层论证” 指一步一步分析论证，两项均与划横线后的解释内容不相符，排除。故选 B。",
        "options": [
            "A、由浅到深",
            "B、深入浅出",
            "C、条分缕析",
            "D、逐层论证"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "24",
        "title": "忠言逆耳利于行，本质上，欢迎舆论监督，就是听取详言，用散开心态呼应善治诉求。既然旨在助推善治，鼓励舆论监督就不宜画地为牢，重要的是蓝督对准的问题存不存在、产严不严重，而非具论监督声音的出处。在移动互联网时代，论场早已呈现出 “跨地域” 的特征。在此情况下， “头上的虱子只能自己折” 已经不合适，发现问题、弥补漏洞、更止错误，不必只前看本地媒体，还可从舆情申规探民声。而对舆论监督的 “端口” 设限更是不合时宜，不妨鼓励更多媒体形成监督层面的 “无影灯效应”，避免有限监督渠道因近视效应而带来 “视觉盲区”。",
        "description": "",
        "analysis": "文段开篇阐述鼓励舆论监督应是重点关注存在的问题，而非监督声音的出处，且舆论场已呈现 “跨地域” 特征，也无法监督声音的出处。后文 “在此情况下” 进行总结，提出对策，除了本地媒体还可以窥探民声，以及鼓励媒体形成监督层面的 “无影灯效应”。综合概括，作者主要是呼吁要正确对待舆论监督，方向不能发生错误。故选 D。",
        "options": [
            "A、舆论监督应关注问题本身",
            "B、舆论监督应鼓励多渠道参与",
            "C、舆论监督应避免设限",
            "D、正确对待舆论监督，方向不能错误"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    },
    {
        "id": "25",
        "title": "必须以最严厉的措施治理污染企业的超标排放，特别是重金属污染、持久性有机物污染方面，更要毫不犹豫采取措施，并确保落实，改变污染不断加剧的趋势。此前媒体曝光的 “某地多家企业将污染排到 1000 多米水层污染地下水” 等行为，必须坚决遇制，任何来自权利与资本的，都不应该动摇治理决心。依次填入横线内部分最恰当的一项是（）。",
        "description": "",
        "analysis": "第一空，根据后文 “最严房”、“毫不犹豫” “污染不断加剧” 可知，自前企业污染十分严重，对它的治理势在必行， A 项 “首当其冲” 比喻最先受到攻击或遭到灾难，不符文意，排除。 B 项 “毫无疑问” 和 D 项 “势庸置暴” 指事实明显或理由充分，文中没有体现对措施必要性的怀疑，排除。 C 项 “当务之急” 指当前急切应办的要事，符合文意。第二空，搭配 “权利与资本”，表示对治理环境的阻碍， “阻挠” 符合文意。 B 项 “阻止” 针对正在发生的事情，而文段没有体现出 “权利和资本” 正在阻碍治理环境的语境，且表意程度过重，排除。 D 项 “防止” 指的是事先行动或做好准备以阻止某事的发生或可能发生某事的成功，与文意相反，应该是我们要防止 “权利与资本”，而不是 “权利与资本的防止”，排除。故选 C。",
        "options": [
            "A、首当其冲阻拦",
            "B、毫无疑间阻止",
            "C、当务之急阻挠",
            "D、毋术置疑防止"
        ],
        "correctAnswer": [
            2
        ],
        "type": "single-choice"
    },
    {
        "id": "26",
        "title": "在长期积累中，传统媒体在新闻信息采集、加工和传播方面形成了一套比较的方法、流程、标准和机制，虽然有单一乃至僵化的缺陷，但对保证传统媒体的权威性发挥了重要作用。具有高度专业水平的内容对任何媒体都是不可少的，这是媒体安身立命之本。",
        "description": "",
        "analysis": "文段出处《必然衰落不会消亡 —— 传统媒体未来》第一步，定位原文， “比较的方法、流程、标准和机制” 出现在第一句。分析语境，前文提到传统媒体在信息采集、加工和传播方面积累了一套体系，后文指出虽有缺陷，但对保证权威性起到了重要作用，且 “具有高度专业水平的内容对任何媒体都是不可或缺的，这是媒体安身立命之本”，说明传统媒体的方法等是成熟且不可或缺的。第二步，辨析选项。 A 项 “系统” 指有条理、有组织的整体，符合文意。 B 项 “成熟” 指发展到一定阶段，符合文意。 C 项 “普遍” 指广泛存在，文中未提及。 D 项 “先进” 指处于领先水平，文中未提及。第三空，分析语境， “对任何媒体都不可或缺” 表明内容的重要性， C 项 “不可或缺” 符合文意。故选 B。",
        "options": [
            "A、传统媒体的方法、流程等是一个系统",
            "B、传统媒体的方法、流程等是成熟的",
            "C、传统媒体的方法、流程等是普遍的",
            "D、传统媒体的方法、流程等是先进的"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "27",
        "title": "要想终结烟草研究参评科技奖的荒唐，已经不能光靠民间组织、一些有良知的科学家或相关人士的呼吁和反对。根本上，我们需要打破既有的控烟体系，切实加大控烟力度，扭转财税对烟草行业依赖的现状。除此之外，我们还要完善科技类荣誉评选的设计，避免给 “中式烟草” 之类的 “伪科学” 留下可以钻营的空间。",
        "description": "",
        "analysis": "第一句提出本文要解决的问题 —— 终结烟草研究参评科技奖，第二句 “根本上，我们需要 …… 除此之外 …… 还要 ……” 论述如何解决，即是对策句，也是本文的主题句，对比选项 B 项正是对文段的正确概括。故选 B。",
        "options": [
            "A、民间组织和个人呼吁的重要性",
            "B、打破旧控烟体系和加大控烟力度，完善科技荣誉评选",
            "C、完善科技类荣誉评选",
            "D、结束烟草研究参评科技奖"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "28",
        "title": "磁共振现象为成像技术提供了一种全新的思路：将人体置于特殊磁场中，用无线电射频脉冲激发人体内氢原子核，引起氢原子核共振，并吸收能量；在停止射频脉冲后，氢原子核按特定频率发出射电信号，并将吸收的能量释放出来，被人体外的接受器收录，经电子计算机处理获得图像。",
        "description": "",
        "analysis": "由题意可知， “磁共振现象为成像技术提供了一种全新的思路” 为文段中心句，文段主要围绕磁共振成像的原理进行解释说明。故选 B。",
        "options": [
            "A、磁共振现象的应用",
            "B、磁共振成像的原理",
            "C、磁共振成像技术的发展",
            "D、磁共振成像的优势"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "29",
        "title": "建设服务型政府，要创新公共服务方式。方便、快捷是社会和公众对公共服务的基本要求，也是衡量公共服务的重要标准。让人民群众更广泛地参与社会管理，是创新公共服务的重要方面。",
        "description": "",
        "analysis": "B 项正确，文段中心句是 “建设服务型政府，要创新公共服务方式”，是一个总起句，是文段所要表达的主题。 A 项错误，文段并未涉及 “政府与社会的关系”。 C 项错误，让人民群众参与社会管理只是公共服务的一个方面，并不是对文段主旨的完整概括。 D 项错误，文段并未提到 “政府为百姓服务就是服务型政府”。故选 B。",
        "options": [
            "A、服务型政府与社会的关系",
            "B、建设服务型政府要创新公共服务方式",
            "C、让人民群众参与社会管理的重要性",
            "D、政府为百姓服务即服务型政府"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "30",
        "title": "当下中国流行歌曲的歌词创作往往是风格化的定制，纯的辞乐堆砌，缺乏意义和体验的明确指向，与当代诗语言的追求相。如果 说当代诗力求使因温用而失去功能的语言回到原初，那公很多流行歌曲则加速播散着滥用对语言的消融。古典音乐情况同样不容乐观。不久前听一部当代著名作曲家创作的关于孙中山生平的交响声乐作品，宏达饱满的音乐之下，唱词的薄弱显得十分突出，它的脚本仅是孙中山语录摘编。",
        "description": "",
        "analysis": "本文为总 — 分的行文脉络，首句提出 “当下中国流行歌曲的歌词创作往往是风格化的定制，纯辞藻的堆砌，缺乏意义和体验的明确指向，与当代诗语言的追求相背离”，后面通过例证法对观点进行论证。故选 C。",
        "options": [
            "A、流行歌曲歌词创作的特点",
            "B、当代诗语言追求与流行歌曲歌词的差异",
            "C、当下中国流行歌曲歌词创作现状",
            "D、古典音乐与流行音乐的对比"
        ],
        "correctAnswer": [
            2
        ],
        "type": "single-choice"
    },
    {
        "id": "31",
        "title": "美丽的脸往往只是平均化的结果。科学研究发现，用计算机把越多人的面孔合成在一起，新面孔就越有吸引力。两张脸合成出来的只是普通人，32 张脸就可以合成出美女。这可能因为平均脸遮掩了原有的不协调，也可能因为这张平均脸非常对称，而对称正是健康的标志之一。",
        "description": "",
        "analysis": "第一步，分析文段，将选项与原文一一对应。第三步，辨析选项。 A 项对应 “两张脸合成出来的只是普通人”，该项在文段中没有提及，属于无中生有，错误。 B 项，文段没有对 “独具个性的脸” 进行评价，属于无中生有，错误。 C 项对应 “这可能因为平均脸遮掩了原有的不协调，也可能因为这张平均脸非常对称，而对称是健康的标志之一”，符合文意，正确。 D 项属于无中生有，错误。故选 C。",
        "options": [
            "A、两张脸合成出的是普通人",
            "B、独具个性的脸更具吸引力",
            "C、平均脸有吸引力的原因",
            "D、对称是健康标志"
        ],
        "correctAnswer": [
            2
        ],
        "type": "single-choice"
    },
    {
        "id": "32",
        "title": "这一切的前提，是旅游自的地的土特产品和旅游纪念品能够满足游客的需求，能够以过硬的品质和服务赢得游客的信任。尽管现在越来越多地方拥有了属于自己的国家标志地理认证产品，可以直接转化为游客购物清单上的旅游纪念品或土特产品，但因为管理等方面的问。",
        "description": "",
        "analysis": "第一步，定位原文， “这一切” 出现在首句开头。分析 “这一切” 的下文语境。首句通过对策词 “前提” 给出的解决办法是 “旅游自的地的土特产品或旅游纪念品能够满足游客的需求、能够以过硬的品质和服务赢得游客的信任”。后文讲到现在的问题是 “旅游产品质良不齐，假冒伪劣产品横行，这大大压制了游客的购买欲望，也损害了当地旅游市场的形象和信誉”。由此可见， “这一切” 指代的内容应当与游客的购买欲望和行为相关。第二步，对比选项。 D 项是 “这一切” 所指代的内容，符合语境。故选 D。",
        "options": [
            "A、旅游目的地土特产和纪念品的重要性",
            "B、国家标志地理认证产品的作用",
            "C、旅游产品面临的挑战",
            "D、游客的购买欲望和行为"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    },
    {
        "id": "33",
        "title": "日本经济雄视天下的时候，很多企业家涌入艺术品市场，大肆搜罗西方印象派的作品。后来随着经济泡沫的破裂，日本艺术品购买力一落千丈，那些艺术无师的经典作品，恰似方波涛上的巨轮，尚能归然不懂：那些平凡之作却是小触板，在风雨飘摇中不堪一击，其所所有者难免遭受灭顶之灾。",
        "description": "",
        "analysis": "本段文字节选自《剑武：艺术品收藏，鸡犬升天即泡沫》，原文中意在告诫人们 “无论是收藏，还是投资投机，都得有一个细心的甄别之时、精心的定位之际，方不可盲从，切不可盲动” 。故选 A。",
        "options": [
            "A、艺术品收藏与投资需谨慎",
            "B、日本艺术品市场的兴衰",
            "C、艺术品的价值评估",
            "D、经济泡沫对艺术品市场的影响"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "34",
        "title": "所谓国民媒介素养，是指国民正确判断媒介信息的价值、意义和作用并有效使用和传播信息的素养。在信息时代，国民媒介素养已成为国民综合素养的重要组成部分。作为媒介受众，国民如果具有较高的媒介素养，就可以分清大众传媒背后的各种思想意识和价值观念，对接收的信息去伪存真、去粗取精，从而坚持和弘扬健康向上的观念和文化，抵制和批判消极腐朽的观念和文化。",
        "description": "",
        "analysis": "文段最后一句是条件假设句，为文段关键句，意在强调 “提高国民媒介素养的重要意义”，因此 B 项正确。 A 项不是文段重点， C 项的 “如何保持” 以及 D 项的 “分层推进” 均无从得出。故选 B。",
        "options": [
            "A、国民媒介素养的定义",
            "B、提高国民媒介素养的重要性",
            "C、如何保持国民媒介素养",
            "D、国民媒介素养的分层推进"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "35",
        "title": "老人们承担 “责任重、风险高” 的带娃压力，本质是生育成本过高导致的结果，有一定的必然性。它与不少家庭不敢生二孩，其实是同一问题的一体两面。加快优化生育成本的社会分担机制，解除更多家庭在养育孩子上的后顾之忧，才是 “解放” 老人，缓解社会生育焦虑的要诀。",
        "description": "",
        "analysis": "文段开篇交代问题，即现在老人带娃有压力的原因是生育成本过高，很多家庭不敢生二孩是这一问题的另一方面。尾句通过 “只有…… 才” 的结构，提出了解决问题的对策，强调要让社会去分担生育成本。故选 A。",
        "options": [
            "A、加快优化生育成本社会分担机制",
            "B、老人带娃压力的原因",
            "C、家庭不敢生二孩的解决办法",
            "D、社会生育焦虑的缓解方法"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "36",
        "title": "针对食人鱼非法入侵我国的现象，生态专家、环保人士呼吁，应尽快从法律层面建立、完善防护外来物种入侵的生态安全机制，我国的生态安全。",
        "description": "",
        "analysis": "A 项 “维护” 与 “生态安全” 搭配得当，符合文意。 B 项 “保护” 一般用于保护生态环境， C 项 “保持” 用于保持生态平衡， D 项 “维持” 用于维持生态安全，搭配不当。故选 A。",
        "options": [
            "A、维护我国生态安全",
            "B、保护我国生态环境",
            "C、保持生态平衡",
            "D、维持生态安全"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "37",
        "title": "一方说有害，一方说无毒，多年来食品安全信息公布的不规范，便得公众面对食品安全事故时常常。为改变这一现象，我国制定印发了《食品安全信息公布管理办法》。",
        "description": "",
        "analysis": "文意为：食品安全信息公布的不规范，有人说有害，有人说无毒，没有统一的定论，公众不知道该相信哪种说法。 “莫衷一是” 指不能决定哪个是对的；形容意见分歧，没有一致的看法。符合文意，当选。",
        "options": [
            "A、公众对食品安全事故的疑惑",
            "B、食品安全信息公布的规范性",
            "C、公众对食品安全信息的困惑",
            "D、食品安全事故的处理办法"
        ],
        "correctAnswer": [
            2
        ],
        "type": "single-choice"
    },
    {
        "id": "38",
        "title": "轨道交通具有较强的规模经济性，即只有当乘客流量相当大时才会实现盈号平衡，所以适宜在已经成熟的社区建设，但这样一来，就不能起到为土地开发导向的作用。如果想用轨道交通导向，就要忽受较长时间的亏损，并且冒较大投资风险，且难以融资。",
        "description": "",
        "analysis": "第一步，分析文段，将选项与原文一一对应。第二步，辨析选项。 A 项对应 “政府应在升级中加强宏观调控”，与原文 “政府不能冲在前面” “激发企业家的主观能动性” 表述不符，属于曲解文意，错误。 B 项和 D 项对应 “企业家最懂自已转型升级的需求，只有激发他们的主观能动性，才能取得事平功倍的效果”，正确。 C 项对应 “企业身处市场最前沿，对产业竞争理解更深刻，对利益得失表现更关切，对发展机遇把握更精准，对转型升级谋划更聪明”，正确。故选 A。",
        "options": [
            "A、政府应在升级中加强宏观调控",
            "B、政府应尊重企业在发展转型的主体性地位",
            "C、政府应让企业家要放开手脚去市场大展身手",
            "D、政府应明白调动企业的主观能动性是发展转型的根基"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "39",
        "title": "1964 年，约翰·贝尔提出了一种可以区分量子力学与局域实在论熟对熟错的测试方法，即贝尔不等式。随后的几十年，大量的实验都证实了量子力学关于贝尔不等式的，但是这些实验或多或少地存在一些，导致人们依然无法对这一争论进行最终判定。",
        "description": "",
        "analysis": "第一空， B 项 “定论” 指确定的原则、论断。由后文 “导致人们依然无法对这一争论进行最终判定” 可知，贝尔不等式不是一种已经确定无误的 “定论”，排除 B 项； A 项 “预言”、 C 项 “判断”、 D 项 “假设” 均符合文意，保留。第二空，分析可知，所填词语搭配需 “实验”。 C 项 “偏颇” 指偏向某一方面，有失公允，一般搭配 “人”，不能说 “实验存在偏颇”，排除 C 项。由后文 “导致人们依然无法对这一争论进行最终判定” 可知，人们还不能对贝尔不等式进行最终判定， A 项 “漏洞” 符合文意，当选； D 项 “错误” 的程度较重，排除。故选 A。",
        "options": [
            "A、预言漏洞",
            "B、定论瑕疵",
            "C、判断偏颇",
            "D、假设错误"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "40",
        "title": "20 世纪 50 年代，英国首相丘吉尔于美苏技术的飞跃发展，才开始对技术正视，1956 年的白皮书是技术教育的绿灯，继而技术学院纷纷成立。今天，科技已经普遍成为大学知识结构的一个组成部分。就大学教学与研究来说，不但再没有轻视 “实用性” 知识的现象，而且实用性知识已与纯理论知识完全了。依次填入划横线部分最恰当的一项是（）。",
        "description": "",
        "analysis": "第一个空白处要填入一个词语表示丘吉尔对美苏技术发展的态度。“惊叹” 和 “震惊” 都可以表示丘吉尔的态度。第二空中，“并驾齐驱” 指彼此的力量或才能不分高下。“等量齐观” 指对有差别的事物同等看待。由后文 “不再轻视‘实用性’知识，而且实用性知识已与纯理论知识完全了” 可知，实用性知识与纯理论知识被同等看待，故选 B。",
        "options": [
            "A、惊叹并驾齐驱",
            "B、震惊等量齐观",
            "C、软硬齐头并进",
            "D、嫉恨不分伯仲"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "41",
        "title": "《梦溪笔谈》无疑代表了代地理观察的最高水平，但该书并不算一部地理著作，宋代地理观察的结果更集中地表现在游记中。《梦溪笔谈》是游记吗？（）。",
        "description": "",
        "analysis": "第一步，分析文段，找到作者论述 “《梦溪笔谈》是否是游记” 的关键信息。根据文段 “但该书并不算一部地理著作，宋代地理观察的结果更集中地表现在游记中”，说明作者认为宋代的地理著作应该是游记一类，而《梦溪笔谈》不是地理著作，所以《梦溪笔谈》不是游记。第二步，对比选项。B 选项符合文意。故选 B。",
        "options": [
            "A、是",
            "B、不是",
            "C、其中一部分是",
            "D、目前还有争议"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "42",
        "title": "某些意义上讲，与现代白话文一道于 20 世纪初的中国科幻文学，起点是很高的，因为当初在中国力推科幻文学的 “科幻粉” 中，有着不少文学史上的 “大腕” 级人物。然而因科幻文学今日之，以至于许多实实在在的事例，在今无不热悉文学史的人听来，反倒像（）。依次填入横线部分最恰当的一组是（）。",
        "description": "",
        "analysis": "文段前两空不好排除，根据第三空，前文 “许多实实在在的事例”， “反倒” 后要填与之语义相反的成语，即没有事实依据，令人难以相信。A 项 “低人一等” 指社会地位低下，与文意无关，排除。B 项 “无稽之谈” 毫无根据的说法，符合文意。C 项 “天方夜谭” 比喻虚诞夸饰的议论，荒诞不经的说法，也指事情不可能成功，文段只是说明 “无根据” 而不是 “荒诞”，语义过重，排除。D 项 “胡说八道” 指对一个事物做没有依据或没有道理地说话，有主动八卦之意，放在此处语义不搭，且常用于口语，与文体风格不符，排除。故选 B。",
        "options": [
            "A、发端调救低人一等",
            "B、溢筋式微无稽之谈",
            "C、起源衰落天方夜谭",
            "D、发物衰败胡说八道"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "43",
        "title": "表情包会毁掉我们的表达能力，甚至会毁掉我们的语言吗？这个设问已不新鲜，最近又频现于网络。这不禁让许多人思考，表情包的使用是否损害了我们的语言能力乃至我们的语言。其实，“正在毁灭语言” 的东西已经不少了，从寻呼机、手机到互联网，再到流行语、字母词，还有时不时跑出来的英语乃至客种外语。正如语言中普遍存在的外来词、字母词，假以时日，很多表情符号会保留和稳定下来，成为和它们一样不再引人注自的语言形式。从这个意义上来说，我们可以对表情包放松警惕了。作为这段文字的标题最恰当的一项是（）。",
        "description": "",
        "analysis": "文段首先提出表情包是否会毁掉我们的语言之问，后文对此进行回答。由 “假以时日，很多表情符号会保留和稳定下来，成为和它们一样不再引人注自的语言形式。从这个意义上说，我们可以对表情包放松警惕了” 可知，作者认为表情包不会毁掉语言，C 项与作者观点一致，作为标题恰当，AD 两项表述模糊，B 项无中生有均可排除，故选 C。",
        "options": [
            "A、表情包引发的思考",
            "B、表情包使语言更生动",
            "C、表情包致不了语言",
            "D、表情包的是与非"
        ],
        "correctAnswer": [
            2
        ],
        "type": "single-choice"
    },
    {
        "id": "44",
        "title": "新技术发展让阅读进入了更广阔的天地。这一方面给 “阅读” 带来了许多的新体验，同时也使得新媒介下的阅读难免沾染上过度娱乐化、碎片化甚至浅薄的弊病。这使得新媒体时代阅读的厚度和深度，某种程度上过于别于传统的纸质阅读。如何避免过度碎片化的快餐式阅读，让花费在读书上的精力和时间真正 “物有所值”，同时打通传统阅读和新媒体阅读之间的文化隔膜，是摆在现代社会人面前的一个问题。这段文字意在说明（）。",
        "description": "",
        "analysis": "第一步，分析文投。文段首先论述了新技术给阅读带来的积极和消极两方面的影响。接着指出新技术带来的影响使阅读别于传统的纸质阅读。最后引出摆在现代社会人面前的问题，即阅读在新媒体时代下需要解决的问题。文段为 “分一总” 结构，主旨句为最后一句。第二步，对比选项。D 项是对文段主旨句的同义替换，符合文段意图。故选 D。",
        "options": [
            "A、传统阅读与新媒体阅读存在的差异",
            "B、新媒介下怎样构建新的阅读模式",
            "C、如何利用新技术跨越阅读鸿沟",
            "D、新媒体时代阅读面临新的挑战"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    },
    {
        "id": "45",
        "title": "西部地区旅游资源十分丰富。大漠孤烟、长城烽隧、丝绸古道、帝王陵装、江河源头、葡萄美酒、古等梵音…… 无不引人入胜。就资源而论，文物古迹是旅游业发展的重要资源，文物保护与旅游发展，两者关系处理得当，就可以相互促进、相得益彰。如果处理得不好，破坏了文物，也破坏了旅游资源，就会两败俱伤。因此，在旅游业高速发展中，保护文物，刻不容缓。由此可推知作者接下来最可能谈论的内容是（）。",
        "description": "",
        "analysis": "由 “在旅游业高速发展中，保护文物，刻不容缓” 可知，后文应具体谈保护文物的措施，即 “如何保护文物”。故选 B。",
        "options": [
            "A、保护文物的原因",
            "B、如何保护文物",
            "C、怎样发展旅游业",
            "D、保护文物和旅游业的关系"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "46",
        "title": "伴随衰老，人的记忆力会发生明显衰退。最近，《自然》子刊《自然·神经科学》杂志给出了潜在的解决方案。他们的方法看起来无比简单：电击大脑。这当然不是 “网瘾中心” 那种野蛮的电击方式，而是一项有着出色设计的实验，揭示了脑电波变化与衰老所引起的记忆衰退之间的重要关系。",
        "description": "",
        "analysis": "第一空，根据 “电击大脑” 可知，划横线处形容《自然》子刊《自然·神经科学》杂志给出的解决方案应是十分的简单、粗暴、危险，保留 A、C、D 三项。B 项 “直接” 侧重接续，强调中间没有经过任何环节，不能和 “电击大脑” 的做法形成对应，排除。第二空， “不是 …… 而是 ……” 表反义并列，划横线处与应 “野蛮” 语义相反， “野蛮” 指使用暴力、不讲理，故划横线处应表示文明、儒雅的意思，对应 A 项 “严谨”，形容态度严肃谨慎、细致、周全。C 项 “神奇” 指神妙奇特；D 项 “有趣” 指有意思、生动，均无法和 “野蛮” 形成反义并列，且 “揭示了脑电波变化与衰老所引起的记忆衰退之间的重要关系” 也不能体现这是一个有趣的实验，均与文意无关，排除。故选 A。",
        "options": [
            "A、这一方法简单且严谨",
            "B、这一方法直接且有效",
            "C、这一方法神奇而独特",
            "D、这一方法有趣但危险"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "47",
        "title": "社会公正不是人们头脑中凭空产生的抽象概念，而是随着社会产生而产生、随着社会发展而发展的。在不同的历史条件下，人们对社会公正的认识是不同的。恩格斯曾精辟地指出： “希腊人和罗马人的公平，认为奴隶制度是公平：1789 年资产者的公平要求废除封建制度，因为据说它不公平所以，关于永恒公平的观念不仅因时因地而变，甚至也因人而异。” 这段文字说明（）。",
        "description": "",
        "analysis": "由关键句 “在不同的历史条件下，人们对社会公正的认识是不同的” 可知，社会公正是历史的。故选 B。",
        "options": [
            "A、社会公正是具体的",
            "B、社会公正是历史的",
            "C、社会公正是相对的",
            "D、社会公正是有阶级性的"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "48",
        "title": "正确认识人类精神生产与经济活动政治现象之间的关系，认识到思想文化的进步对人类历史发展产生的不可忽略的巨大影。",
        "description": "",
        "analysis": "第一步，分析文段，找到作者论述 “人类精神生产与经济活动政治现象之间的关系” 的关键信息。根据 “人类精神生产与经济活动政治现象之间的关系” 可知，作者强调思想文化的进步对人类历史发展的巨大影响，而 “思想文化的进步” 与 “经济活动” 之间存在紧密的联系。第二步，对比选项。A 项和 C 项没有体现 “经济活动” 与 “思想文化” 之间的关系，排除。B 项强调 “思想文化的进步” 对 “人类历史发展” 的影响，而 D 项直接指出 “经济活动” 和 “思想文化” 之间的相互关系。因此，选 D。",
        "options": [
            "A、思想文化对人类历史发展的重要性",
            "B、思想文化进步对人类历史发展的推动作用",
            "C、经济活动与政治现象的关系",
            "D、经济活动与思想文化的相互关系"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    },
    {
        "id": "49",
        "title": "畅销书已经深入我们的阅读生活，它与当代社会生活最为密切，与时代的变化联系最为密切。我们无法畅销书，只期望有越来越多像霍金的《时间简史》那样的书成为畅销书，也期望畅销书的文化品位与其销量（）。依次填入画横线部分最恰当的一项是（）。",
        "description": "",
        "analysis": "第一空，填入 “紧密” “一致” 用法均不得当， “紧密” 应搭配关系、联系等， “一致” 应搭配 “步调” “观点” 等，故排除 C、D 两项。第二空，根据后文的期望可知，我们对待畅销书的态度是接受，而并非重视。故空格处填入 “拒绝” 更为准确。排除 B 项。以第三空验证， “得而兼之” 即 “兼而得之” 之意，意在表明畅销书既能保有文化品位，又能获得很高的销量，符合人们对畅销书的期望。故选 A。",
        "options": [
            "A、贴近拒绝得而兼之",
            "B、契合忽视两全其美",
            "C、紧密排斥双管齐下",
            "D、一致抵触并行不停"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "50",
        "title": "在古典传统里，和谐的反面是千篇一律。 “君子和而不同，小人同而不和。” 所以和谱的一个条件是对于多样性的认同。中国人甚至在孔子之前，就有了对于和谐的经典认识与体现。中国古代的音乐艺术很发达，特别是一些中国乐器，像钟、磐、瑟等各种完全不同的乐器按照一定的节奏韵律奏出动听的音乐，但如果只有一种乐器就会非常单调。对这段文字概括最准确的是（）。",
        "description": "",
        "analysis": "文段首先提出 “和谐的一个条件是对于多样性的认同”，接着以音乐为例进行具体阐述。故选 B。A、D 两项中提到的 “音乐” 只是文段所举的例子，不是文段论述的主题。故选 B。",
        "options": [
            "A、和谐社会源于中国古代音乐",
            "B、差异是和谐的一个必要条件",
            "C、中国人很早就产生了和谐理念",
            "D、音乐是对和谐的经典认识与体现"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "51",
        "title": "尼采曾把母鸡下蛋的叫和诗人的歌唱相提并论，说都是 “痛苦使然”。这个家常而生动的比拟，也恰恰符合中国文艺传统里的一个意见：苦痛比快乐更能产生诗歌，好诗主要是不愉快、烦恼或 “穷愁” 的表现和发泄。在中国古代，这个意见不但是诗文理论里的常谈，而且成为写作实践里的套路。",
        "description": "",
        "analysis": "第一步，定位原文， “苦痛比快乐更能产生诗歌，好诗主要是不愉快、烦恼或 ‘穷愁’ 的表现和发泄” 出现在第二句。分析语境，前文提到尼采将母鸡下蛋与诗人的歌唱相提并论，后文指出这种观点符合中国文艺传统中的一个意见，即苦痛比快乐更能产生诗歌。第二空， A 项 “形象” 指生动而具体，多用来形容文学作品中的形象； B 项 “通俗” 指浅显易懂，多用于文艺作品； C 项 “尖刻” 指尖酸刻薄，多用于言辞； D 项 “生动” 指形象而逼真，多用于比喻、描写等。根据文意，尼采的比喻生动形象地表达了诗人的创作与痛苦之间的关系，应选 “生动”。第二步，分析第三空。根据后文 “这个意见不但是诗文理论里的常谈，而且成为写作实践里的套路” 可知，这一意见在文艺传统中广为流传，应选 “主流”。故选 D。",
        "options": [
            "A、尼采的比喻形象生动",
            "B、尼采的比喻通俗易懂",
            "C、尼采的比喻尖刻深刻",
            "D、尼采的比喻生动主流"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    },
    {
        "id": "52",
        "title": "天坛的建筑是连续性的逐渐上升的完整体，从南北中轴线上者，南端的圆丘高 5.18 米，皇宇高 19.2 米，祈析年段上升到 38 米，成为中轴线的高峰。故宫太和殿是永乐以前全城最高的建筑，是帝主的象征，而祈年殿比太和殿还高出 3 米，成为天帝的象征。祈年殿的主体建筑四周，增外低楼，空间开阔，祈年殿和圆丘的整个外轮直接与天空连接，祭坛仿佛高入云宵，人站在祭坛上也好像升上青大。大坛的崇高感中，蕴含着敬天的思想。",
        "description": "",
        "analysis": "文中主要解说了天坛 “高” 的特性，最后一句总结了其内涵即 “天坛的崇高感中，蕴含着敬天的思想”。故选 D。",
        "options": [
            "A、天坛建筑的布局特点",
            "B、天坛建筑的高度对比",
            "C、天坛建筑的空间设计",
            "D、天坛建筑的崇高感中蕴含敬天思想"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    },
    {
        "id": "53",
        "title": "艺术人类学的由野调查，是将调查事项作为一个整体，从形式到内涵，由表及里，，考查其艺术语境、渊源、内涵、象征、法则及其实际发挥的社会功能，同时更关注艺术事项的主体，并从中发现他们独特的艺术审美和文化价值。",
        "description": "",
        "analysis": "文段开篇介绍艺术人类学的田野调查将调查事项作为一个整体看待，即从形式到内涵，由表及里，划横线处表示田由野调查所起的作用，划横线后对其进行具体解释，即考察其艺术语境等，同时更关注 “主体”，也就是说调查中并非仅仅停留在理论的、抽象的调查中，而是会更关注具体的主体，对应 B 项， “深入浅出” 指讲话或文章的内容深刻，语言文字却浅显易懂或内容或道理很深刻，但表达得浅显通俗，用在此处表示从艺术语境深入，而具体调查时更关注艺术的主体。A 项 “由浅到深” 指从浅入深，逐步深入，与后文解释内容不相符，排除：C 项 “条分缕析” 形容分析得有条理，很细致：D 项 “逐层论证” 指一步一步分析论证，两项均与划横线后的解释内容不相符，排除。故选 B。",
        "options": [
            "A、由浅到深",
            "B、深入浅出",
            "C、条分缕析",
            "D、逐层论证"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "54",
        "title": "忠言逆耳利于行，本质上，欢迎舆论监督，就是听取详言，用散开心态呼应善治诉求。既然旨在助推善治，鼓励舆论监督就不宜画地为牢，重要的是蓝督对准的问题存不存在、产严不严重，而非具论监督声音的出处。在移动互联网时代，论场早已呈现出 “跨地域” 的特征。在此情况下， “头上的虱子只能自己折” 已经不合适，发现问题、弥补漏洞、更止错误，不必只前看本地媒体，还可从舆情申规探民声。而对舆论监督的 “端口” 设限更是不合时宜，不妨鼓励更多媒体形成监督层面的 “无影灯效应”，避免有限监督渠道因近视效应而带来 “视觉盲区”。",
        "description": "",
        "analysis": "文段开篇阐述鼓励舆论监督应是重点关注存在的问题，而非监督声音的出处，且舆论场已呈现 “跨地域” 特征，也无法监督声音的出处。后文 “在此情况下” 进行总结，提出对策，除了本地媒体还可以窥探民声，以及鼓励媒体形成监督层面的 “无影灯效应”。综合概括，作者主要是呼吁要正确对待舆论监督，方向不能发生错误。故选 D。",
        "options": [
            "A、舆论监督应关注问题本身",
            "B、舆论监督应鼓励多渠道参与",
            "C、舆论监督应避免设限",
            "D、正确对待舆论监督，方向不能错误"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    },
    {
        "id": "55",
        "title": "必须以最严厉的措施治理污染企业的超标排放，特别是重金属污染、持久性有机物污染方面，更要毫不犹豫采取措施，并确保落实，改变污染不断加剧的趋势。此前媒体曝光的 “某地多家企业将污染排到 1000 多米水层污染地下水” 等行为，必须坚决遇制，任何来自权利与资本的，都不应该动摇治理决心。依次填入横线内部分最恰当的一项是（）。A、首当其冲阻拦 B、毫无疑间阻止 C、当务之急阻挠 D、毋术置疑防止",
        "description": "",
        "analysis": "第一空，根据后文 “最严房”、“毫不犹豫” “污染不断加剧” 可知，自前企业污染十分严重，对它的治理势在必行， A 项 “首当其冲” 比喻最先受到攻击或遭到灾难，不符文意，排除。 B 项 “毫无疑问” 和 D 项 “势庸置暴” 指事实明显或理由充分，文中没有体现对措施必要性的怀疑，排除。 C 项 “当务之急” 指当前急切应办的要事，符合文意。第二空，搭配 “权利与资本”，表示对治理环境的阻碍， “阻挠” 符合文意。 B 项 “阻止” 针对正在发生的事情，而文段没有体现出 “权利和资本” 正在阻碍治理环境的语境，且表意程度过重，排除。 D 项 “防止” 指的是事先行动或做好准备以阻止某事的发生或可能发生某事的成功，与文意相反，应该是我们要防止 “权利与资本”，而不是 “权利与资本的防止”，排除。故选 C。",
        "options": [
            "A、首当其冲阻拦",
            "B、毫无疑间阻止",
            "C、当务之急阻挠",
            "D、毋术置疑防止"
        ],
        "correctAnswer": [
            2
        ],
        "type": "single-choice"
    },
    {
        "id": "56",
        "title": "在长期积累中，传统媒体在新闻信息采集、加工和传播方面形成了一套比较的方法、流程、标准和机制，虽然有单一乃至僵化的缺陷，但对保证传统媒体的权威性发挥了重要作用。具有高度专业水平的内容对任何媒体都是不可少的，这是媒体安身立命之本。",
        "description": "",
        "analysis": "文段出处《必然衰落不会消亡 —— 传统媒体未来》第一步，定位原文， “比较的方法、流程、标准和机制” 出现在第一句。分析语境，前文提到传统媒体在信息采集、加工和传播方面积累了一套体系，后文指出虽有缺陷，但对保证权威性起到了重要作用，且 “具有高度专业水平的内容对任何媒体都是不可或缺的，这是媒体安身立命之本”，说明传统媒体的方法等是成熟且不可或缺的。第二步，辨析选项。 A 项 “系统” 指有条理、有组织的整体，符合文意。 B 项 “成熟” 指发展到一定阶段，符合文意。 C 项 “普遍” 指广泛存在，文中未提及。 D 项 “先进” 指处于领先水平，文中未提及。第三空，分析语境， “对任何媒体都不可或缺” 表明内容的重要性， C 项 “不可或缺” 符合文意。故选 B。",
        "options": [
            "A、传统媒体的方法、流程等是一个系统",
            "B、传统媒体的方法、流程等是成熟的",
            "C、传统媒体的方法、流程等是普遍的",
            "D、传统媒体的方法、流程等是先进的"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "57",
        "title": "要想终结烟草研究参评科技奖的荒唐，已经不能光靠民间组织、一些有良知的科学家或相关人士的呼吁和反对。根本上，我们需要打破既有的控烟体系，切实加大控烟力度，扭转财税对烟草行业依赖的现状。除此之外，我们还要完善科技类荣誉评选的设计，避免给 “中式烟草” 之类的 “伪科学” 留下可以钻营的空间。",
        "description": "",
        "analysis": "第一句提出本文要解决的问题 —— 终结烟草研究参评科技奖，第二句 “根本上，我们需要 …… 除此之外 …… 还要 ……” 论述如何解决，即是对策句，也是本文的主题句，对比选项 B 项正是对文段的正确概括。故选 B。",
        "options": [
            "A、民间组织和个人呼吁的重要性",
            "B、打破旧控烟体系和加大控烟力度，完善科技荣誉评选",
            "C、完善科技类荣誉评选",
            "D、结束烟草研究参评科技奖"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "58",
        "title": "磁共振现象为成像技术提供了一种全新的思路：将人体置于特殊磁场中，用无线电射频脉冲激发人体内氢原子核，引起氢原子核共振，并吸收能量；在停止射频脉冲后，氢原子核按特定频率发出射电信号，并将吸收的能量释放出来，被人体外的接受器收录，经电子计算机处理获得图像。",
        "description": "",
        "analysis": "由题意可知， “磁共振现象为成像技术提供了一种全新的思路” 为文段中心句，文段主要围绕磁共振成像的原理进行解释说明。故选 B。",
        "options": [
            "A、磁共振现象的应用",
            "B、磁共振成像的原理",
            "C、磁共振成像技术的发展",
            "D、磁共振成像的优势"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "59",
        "title": "建设服务型政府，要创新公共服务方式。方便、快捷是社会和公众对公共服务的基本要求，也是衡量公共服务的重要标准。让人民群众更广泛地参与社会管理，是创新公共服务的重要方面。",
        "description": "",
        "analysis": "B 项正确，文段中心句是 “建设服务型政府，要创新公共服务方式”，是一个总起句，是文段所要表达的主题。 A 项错误，文段并未涉及 “政府与社会的关系”。 C 项错误，让人民群众参与社会管理只是公共服务的一个方面，并不是对文段主旨的完整概括。 D 项错误，文段并未提到 “政府为百姓服务就是服务型政府”。故选 B。",
        "options": [
            "A、服务型政府与社会的关系",
            "B、建设服务型政府要创新公共服务方式",
            "C、让人民群众参与社会管理的重要性",
            "D、政府为百姓服务即服务型政府"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "60",
        "title": "当下中国流行歌曲的歌词创作往往是风格化的定制，纯的辞乐堆砌，缺乏意义和体验的明确指向，与当代诗语言的追求相。如果 说当代诗力求使因温用而失去功能的语言回到原初，那公很多流行歌曲则加速播散着滥用对语言的消融。古典音乐情况同样不容乐观。不久前听一部当代著名作曲家创作的关于孙中山生平的交响声乐作品，宏达饱满的音乐之下，唱词的薄弱显得十分突出，它的脚本仅是孙中山语录摘编。",
        "description": "",
        "analysis": "本文为总 — 分的行文脉络，首句提出 “当下中国流行歌曲的歌词创作往往是风格化的定制，纯辞藻的堆砌，缺乏意义和体验的明确指向，与当代诗语言的追求相背离”，后面通过例证法对观点进行论证。故选 C。",
        "options": [
            "A、流行歌曲歌词创作的特点",
            "B、当代诗语言追求与流行歌曲歌词的差异",
            "C、当下中国流行歌曲歌词创作现状",
            "D、古典音乐与流行音乐的对比"
        ],
        "correctAnswer": [
            2
        ],
        "type": "single-choice"
    },
    {
        "id": "61",
        "title": "美丽的脸往往只是平均化的结果。科学研究发现，用计算机把越多人的面孔合成在一起，新面孔就越有吸引力。两张脸合成出来的只是普通人，32 张脸就可以合成出美女。这可能因为平均脸遮掩了原有的不协调，也可能因为这张平均脸非常对称，而对称正是健康的标志之一。",
        "description": "",
        "analysis": "第一步，分析文段，将选项与原文一一对应。第三步，辨析选项。 A 项对应 “两张脸合成出来的只是普通人”，该项在文段中没有提及，属于无中生有，错误。 B 项，文段没有对 “独具个性的脸” 进行评价，属于无中生有，错误。 C 项对应 “这可能因为平均脸遮掩了原有的不协调，也可能因为这张平均脸非常对称，而对称是健康的标志之一”，符合文意，正确。 D 项属于无中生有，错误。故选 C。",
        "options": [
            "A、两张脸合成出的是普通人",
            "B、独具个性的脸更具吸引力",
            "C、平均脸有吸引力的原因",
            "D、对称是健康标志"
        ],
        "correctAnswer": [
            2
        ],
        "type": "single-choice"
    },
    {
        "id": "62",
        "title": "这一切的前提，是旅游自的地的土特产品和旅游纪念品能够满足游客的需求，能够以过硬的品质和服务赢得游客的信任。尽管现在越来越多地方拥有了属于自己的国家标志地理认证产品，可以直接转化为游客购物清单上的旅游纪念品或土特产品，但因为管理等方面的问",
        "description": "",
        "analysis": "第一步，定位原文， “这一切” 出现在首句开头。分析 “这一切” 的下文语境。首句通过对策词 “前提” 给出的解决办法是 “旅游自的地的土特产品或旅游纪念品能够满足游客的需求、能够以过硬的品质和服务赢得游客的信任”。后文讲到现在的问题是 “旅游产品质良不齐，假冒伪劣产品横行，这大大压制了游客的购买欲望，也损害了当地旅游市场的形象和信誉”。由此可见， “这一切” 指代的内容应当与游客的购买欲望和行为相关。第二步，对比选项。 D 项是 “这一切” 所指代的内容，符合语境。故选 D。",
        "options": [
            "A、旅游目的地土特产和纪念品的重要性",
            "B、国家标志地理认证产品的作用",
            "C、旅游产品面临的挑战",
            "D、游客的购买欲望和行为"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    },
    {
        "id": "63",
        "title": "日本经济雄视天下的时候，很多企业家涌入艺术品市场，大肆搜罗西方印象派的作品。后来随着经济泡沫的破裂，日本艺术品购买力一落千丈，那些艺术无师的经典作品，恰似方波涛上的巨轮，尚能归然不懂：那些平凡之作却是小触板，在风雨飘摇中不堪一击，其所所有者难免遭受灭顶之灾。",
        "description": "",
        "analysis": "本段文字节选自《剑武：艺术品收藏，鸡犬升天即泡沫》，原文中意在告诫人们 “无论是收藏，还是投资投机，都得有一个细心的甄别之时、精心的定位之际，方不可盲从，切不可盲动” 。故选 A。",
        "options": [
            "A、艺术品收藏与投资需谨慎",
            "B、日本艺术品市场的兴衰",
            "C、艺术品的价值评估",
            "D、经济泡沫对艺术品市场的影响"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "64",
        "title": "所谓国民媒介素养，是指国民正确判断媒介信息的价值、意义和作用并有效使用和传播信息的素养。在信息时代，国民媒介素养已成为国民综合素养的重要组成部分。作为媒介受众，国民如果具有较高的媒介素养，就可以分清大众传媒背后的各种思想意识和价值观念，对接收的信息去伪存真、去粗取精，从而坚持和弘扬健康向上的观念和文化，抵制和批判消极腐朽的观念和文化。",
        "description": "",
        "analysis": "文段最后一句是条件假设句，为文段关键句，意在强调 “提高国民媒介素养的重要意义”，因此 B 项正确。 A 项不是文段重点， C 项的 “如何保持” 以及 D 项的 “分层推进” 均无从得出。故选 B。",
        "options": [
            "A、国民媒介素养的定义",
            "B、提高国民媒介素养的重要性",
            "C、如何保持国民媒介素养",
            "D、国民媒介素养的分层推进"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "65",
        "title": "老人们承担 “责任重、风险高” 的带娃压力，本质是生育成本过高导致的结果，有一定的必然性。它与不少家庭不敢生二孩，其实是同一问题的一体两面。加快优化生育成本的社会分担机制，解除更多家庭在养育孩子上的后顾之忧，才是 “解放” 老人，缓解社会生育焦虑的要诀。",
        "description": "",
        "analysis": "文段开篇交代问题，即现在老人带娃有压力的原因是生育成本过高，很多家庭不敢生二孩是这一问题的另一方面。尾句通过 “只有…… 才” 的结构，提出了解决问题的对策，强调要让社会去分担生育成本。故选 A。",
        "options": [
            "A、加快优化生育成本社会分担机制",
            "B、老人带娃压力的原因",
            "C、家庭不敢生二孩的解决办法",
            "D、社会生育焦虑的缓解方法"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "66",
        "title": "针对食人鱼非法入侵我国的现象，生态专家、环保人士呼吁，应尽快从法律层面建立、完善防护外来物种入侵的生态安全机制，我国的生态安全。",
        "description": "",
        "analysis": "A 项 “维护” 与 “生态安全” 搭配得当，符合文意。 B 项 “保护” 一般用于保护生态环境， C 项 “保持” 用于保持生态平衡， D 项 “维持” 用于维持生态安全，搭配不当。故选 A。",
        "options": [
            "A、维护我国生态安全",
            "B、保护我国生态环境",
            "C、保持生态平衡",
            "D、维持生态安全"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "67",
        "title": "一方说有害，一方说无毒，多年来食品安全信息公布的不规范，便得公众面对食品安全事故时常常。为改变这一现象，我国制定印发了《食品安全信息公布管理办法》。",
        "description": "",
        "analysis": "文意为：食品安全信息公布的不规范，有人说有害，有人说无毒，没有统一的定论，公众不知道该相信哪种说法。 “莫衷一是” 指不能决定哪个是对的；形容意见分歧，没有一致的看法。符合文意，当选。",
        "options": [
            "A、公众对食品安全事故的疑惑",
            "B、食品安全信息公布的规范性",
            "C、公众对食品安全信息的困惑",
            "D、食品安全事故的处理办法"
        ],
        "correctAnswer": [
            2
        ],
        "type": "single-choice"
    },
    {
        "id": "68",
        "title": "轨道交通具有较强的规模经济性，即只有当乘客流量相当大时才会实现盈号平衡，所以适宜在已经成熟的社区建设，但这样一来，就不能起到为土地开发导向的作用。如果想用轨道交通导向，就要忽受较长时间的亏损，并且冒较大投资风险，且难以融资。",
        "description": "",
        "analysis": "第一步，分析文段，将选项与原文一一对应。第二步，辨析选项。 A 项对应 “政府应在升级中加强宏观调控”，与原文 “政府不能冲在前面” “激发企业家的主观能动性” 表述不符，属于曲解文意，错误。 B 项和 D 项对应 “企业家最懂自已转型升级的需求，只有激发他们的主观能动性，才能取得事平功倍的效果”，正确。 C 项对应 “企业身处市场最前沿，对产业竞争理解更深刻，对利益得失表现更关切，对发展机遇把握更精准，对转型升级谋划更聪明”，正确。故选 A。",
        "options": [
            "A、政府应在升级中加强宏观调控",
            "B、政府应尊重企业在发展转型的主体性地位",
            "C、政府应让企业家要放开手脚去市场大展身手",
            "D、政府应明白调动企业的主观能动性是发展转型的根基"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "69",
        "title": "1964 年，约翰·贝尔提出了一种可以区分量子力学与局域实在论熟对熟错的测试方法，即贝尔不等式。随后的几十年，大量的实验都证实了量子力学关于贝尔不等式的，但是这些实验或多或少地存在一些，导致人们依然无法对这一争论进行最终判定。",
        "description": "",
        "analysis": "第一空， B 项 “定论” 指确定的原则、论断。由后文 “导致人们依然无法对这一争论进行最终判定” 可知，贝尔不等式不是一种已经确定无误的 “定论”，排除 B 项； A 项 “预言”、 C 项 “判断”、 D 项 “假设” 均符合文意，保留。第二空，分析可知，所填词语搭配需 “实验”。 C 项 “偏颇” 指偏向某一方面，有失公允，一般搭配 “人”，不能说 “实验存在偏颇”，排除 C 项。由后文 “导致人们依然无法对这一争论进行最终判定” 可知，人们还不能对贝尔不等式进行最终判定， A 项 “漏洞” 符合文意，当选； D 项 “错误” 的程度较重，排除。故选 A。",
        "options": [
            "A、预言漏洞",
            "B、定论瑕疵",
            "C、判断偏颇",
            "D、假设错误"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "70",
        "title": "20 世纪 50 年代，英国首相丘吉尔于美苏技术的飞跃发展，才开始对技术正视，1956 年的白皮书是技术教育的绿灯，继而技术学院纷纷成立。今天，科技已经普遍成为大学知识结构的一个组成部分。就大学教学与研究来说，不但再没有轻视 “实用性” 知识的现象，而且实用性知识已与纯理论知识完全了。依次填入划横线部分最恰当的一项是（）。A、惊叹并驾齐驱 B、震惊等量齐观 C、软硬齐头并进 D、嫉恨不分伯仲",
        "description": "",
        "analysis": "第一个空白处要填入一个词语表示丘吉尔对美苏技术发展的态度。“惊叹”和“震惊”都可以表示丘吉尔的态度。第二空中，“并驾齐驱”比彼此的力量或才能不分高下。“等量齐观”指对有差别的事物同等着待。由后文“不再轻视‘实用性’知识，而且实用性知识已与纯理论知识完全了”可知，实用性知识与纯理论知识被同等看待，故选 B。",
        "options": [
            "A、惊叹并驾齐驱",
            "B、震惊等量齐观",
            "C、软硬齐头并进",
            "D、嫉恨不分伯仲"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "71",
        "title": "《梦溪笔谈》无疑代表了代地理观察的最高水平，但该书并不算一部地理著作，宋代地理观察的结果更集中地表现在游记中。《梦溪笔谈》是游记吗？（）。A、是 B、不是 C、其中一部分是 D、目前还有争议",
        "description": "",
        "analysis": "第一步，分析文段，找到作者论述 “《梦溪笔谈》是否是游记” 的关键信息。根据文段 “但该书并不算一部地理著作，宋代地理观察的结果更集中地表现在游记中”，说明作者认为宋代的地理著作应该是游记一类，而《梦溪笔谈》不是地理著作，所以《梦溪笔谈》不是游记。第二步，对比选项。B 选项符合文意。故选 B。",
        "options": [
            "A、是",
            "B、不是",
            "C、其中一部分是",
            "D、目前还有争议"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "72",
        "title": "某些意义上讲，与现代白话文一道于 20 世纪初的中国科幻文学，起点是很高的，因为当初在中国力推科幻文学的 “科幻粉” 中，有着不少文学史上的 “大腕” 级人物。然而因科幻文学今日之，以至于许多实实在在的事例，在今无不热悉文学史的人听来，反倒像（）。依次填入横线部分最恰当的一组是（）。A、发端调救低人一等 B、溢筋式微无稽之谈 C、起源衰落天方夜谭 D、发物衰败胡说八道",
        "description": "",
        "analysis": "文段前两空不好排除，根据第三空，前文 “许多实实在在的事例”， “反倒” 后要填与之语义相反的成语，即没有事实依据，令人难以相信。A 项 “低人一等” 指社会地位低下，与文意无关，排除。B 项 “无稽之谈” 毫无根据的说法，符合文意。C 项 “天方夜谭” 比喻虚诞夸饰的议论，荒诞不经的说法，也指事情不可能成功，文段只是说明 “无根据” 而不是 “荒诞”，语义过重，排除。D 项 “胡说八道” 指对一个事物做没有依据或没有道理地说话，有主动八卦之意，放在此处语义不搭，且常用于口语，与文体风格不符，排除。故选 B。",
        "options": [
            "A、发端调救低人一等",
            "B、溢筋式微无稽之谈",
            "C、起源衰落天方夜谭",
            "D、发物衰败胡说八道"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "73",
        "title": "表情包会毁掉我们的表达能力，甚至会毁掉我们的语言吗？这个设问已不新鲜，最近又频现于网络。这不禁让许多人思考，表情包的使用是否损害了我们的语言能力乃至我们的语言。其实，“正在毁灭语言” 的东西已经不少了，从寻呼机、手机到互联网，再到流行语、字母词，还有时不时跑出来的英语乃至客种外语。正如语言中普遍存在的外来词、字母词，假以时日，很多表情符号会保留和稳定下来，成为和它们一样不再引人注自的语言形式。从这个意义上来说，我们可以对表情包放松警惕了。作为这段文字的标题最恰当的一项是（）。A、表情包引发的思考 B、表情包使语言更生动 C、表情包致不了语言 D、表情包的是与非",
        "description": "",
        "analysis": "文段首先提出表情包是否会毁掉我们的语言之问，后文对此进行回答。由 “假以时日，很多表情符号会保留和稳定下来，成为和它们一样不再引人注自的语言形式。从这个意义上说，我们可以对表情包放松警惕了” 可知，作者认为表情包不会毁掉语言，C 项与作者观点一致，作为标题恰当，AD 两项表述模糊，B 项无中生有均可排除，故选 C。",
        "options": [
            "A、表情包引发的思考",
            "B、表情包使语言更生动",
            "C、表情包致不了语言",
            "D、表情包的是与非"
        ],
        "correctAnswer": [
            2
        ],
        "type": "single-choice"
    },
    {
        "id": "74",
        "title": "新技术发展让阅读进入了更广阔的天地。这一方面给 “阅读” 带来了许多的新体验，同时也使得新媒介下的阅读难免沾染上过度娱乐化、碎片化甚至浅薄的弊病。这使得新媒体时代阅读的厚度和深度，某种程度上过于别于传统的纸质阅读。如何避免过度碎片化的快餐式阅读，让花费在读书上的精力和时间真正 “物有所值”，同时打通传统阅读和新媒体阅读之间的文化隔膜，是摆在现代社会人面前的一个问题。这段文字意在说明（）。A、传统阅读与新媒体阅读存在的差异 B、新媒介下怎样构建新的阅读模式 C、如何利用新技术跨越阅读鸿沟 D、新媒体时代阅读面临新的挑战",
        "description": "",
        "analysis": "第一步，分析文投。文段首先论述了新技术给阅读带来的积极和消极两方面的影响。接着指出新技术带来的影响使阅读别于传统的纸质阅读。最后引出摆在现代社会人面前的问题，即阅读在新媒体时代下需要解决的问题。文段为 “分一总” 结构，主旨句为最后一句。第二步，对比选项。D 项是对文段主旨句的同义替换，符合文段意图。故选 D。",
        "options": [
            "A、传统阅读与新媒体阅读存在的差异",
            "B、新媒介下怎样构建新的阅读模式",
            "C、如何利用新技术跨越阅读鸿沟",
            "D、新媒体时代阅读面临新的挑战"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    },
    {
        "id": "75",
        "title": "西部地区旅游资源十分丰富。大漠孤烟、长城烽隧、丝绸古道、帝王陵装、江河源头、葡萄美酒、古等梵音…… 无不引人入胜。就资源而论，文物古迹是旅游业发展的重要资源，文物保护与旅游发展，两者关系处理得当，就可以相互促进、相得益彰。如果处理得不好，破坏了文物，也破坏了旅游资源，就会两败俱伤。因此，在旅游业高速发展中，保护文物，刻不容缓。由此可推知作者接下来最可能谈论的内容是（）。A、保护文物的原因 B、如何保护文物 C、怎样发展旅游业 D、保护文物和旅游业的关系",
        "description": "",
        "analysis": "由 “在旅游业高速发展中，保护文物，刻不容缓” 可知，后文应具体谈保护文物的措施，即 “如何保护文物”。故选 B。",
        "options": [
            "A、保护文物的原因",
            "B、如何保护文物",
            "C、怎样发展旅游业",
            "D、保护文物和旅游业的关系"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "76",
        "title": "伴随衰老，人的记忆力会发生明显衰退。最近，《自然》子刊《自然·神经科学》杂志给出了潜在的解决方案。他们的方法看起来无比简单：电击大脑。这当然不是 “网瘾中心” 那种野蛮的电击方式，而是一项有着出色设计的实验，揭示了脑电波变化与衰老所引起的记忆衰退之间的重要关系。",
        "description": "",
        "analysis": "第一空，根据 “电击大脑” 可知，划横线处形容《自然》子刊《自然·神经科学》杂志给出的解决方案应是十分的简单、粗暴、危险，保留 A、C、D 三项。B 项 “直接” 侧重接续，强调中间没有经过任何环节，不能和 “电击大脑” 的做法形成对应，排除。第二空， “不是 …… 而是 ……” 表反义并列，划横线处与应 “野蛮” 语义相反， “野蛮” 指使用暴力、不讲理，故划横线处应表示文明、儒雅的意思，对应 A 项 “严谨”，形容态度严肃谨慎、细致、周全。C 项 “神奇” 指神妙奇特；D 项 “有趣” 指有意思、生动，均无法和 “野蛮” 形成反义并列，且 “揭示了脑电波变化与衰老所引起的记忆衰退之间的重要关系” 也不能体现这是一个有趣的实验，均与文意无关，排除。故选 A。",
        "options": [
            "A、这一方法简单且严谨",
            "B、这一方法直接且有效",
            "C、这一方法神奇而独特",
            "D、这一方法有趣但危险"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "77",
        "title": "社会公正不是人们头脑中凭空产生的抽象概念，而是随者社会产生而产生、随着社会发展而发展的。在不同的历史更条件下，人们对社会公正的认识是不同的。恩格斯曾精辟地指出： “希腊人和罗马人的公平，认为奴隶制度是公平：1789 年资产者的公平要求废除封建制度，因为据说它不公平所以，关于永恒公平的观念不仅因时因地而变，甚至也因人而异。” 这段文字说明（）。A、社会公正是具体的 B、社会公正是历史的 C、社会公正是相对的 D、社会公正是有阶级性的",
        "description": "",
        "analysis": "由关键句 “在不同的历史条件下，人们对社会公正的认识是不同的” 可知，社会公正是历史的。故选 B。",
        "options": [
            "A、社会公正是具体的",
            "B、社会公正是历史的",
            "C、社会公正是相对的",
            "D、社会公正是有阶级性的"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "78",
        "title": "正确认识人类精神生产与经济活动政治现象之间的关系，认识到思想文化的进步对人类历史发展产生的不可忽略的巨大影",
        "description": "",
        "analysis": "第一步，分析文段，找到作者论述 “人类精神生产与经济活动政治现象之间的关系” 的关键信息。根据 “人类精神生产与经济活动政治现象之间的关系” 可知，作者强调思想文化的进步对人类历史发展的巨大影响，而 “思想文化的进步” 与 “经济活动” 之间存在紧密的联系。第二步，对比选项。A 项和 C 项没有体现 “经济活动” 与 “思想文化” 之间的关系，排除。B 项强调 “思想文化的进步” 对 “人类历史发展” 的影响，而 D 项直接指出 “经济活动” 和 “思想文化” 之间的相互关系。因此，选 D。",
        "options": [
            "A、思想文化对人类历史发展的重要性",
            "B、思想文化进步对人类历史发展的推动作用",
            "C、经济活动与政治现象的关系",
            "D、经济活动与思想文化的相互关系"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    },
    {
        "id": "79",
        "title": "畅销书已经深入我们的阅读生活，它与当代社会生活最为密切，与时代的变化联系最为密切。我们无法畅销书，只期望有越来越多像霍金的《时间简史》那样的书成为畅销书，也期望畅销书的文化品位与其销量（）。依次填入画横线部分最恰当的一项是（）。A、贴近拒绝得而兼之 B、契合忽视两全其美 C、紧密排斥双管齐下 D、一致抵触并行不停",
        "description": "",
        "analysis": "第一空，填入 “紧密” “一致” 用法均不得当， “紧密” 应搭配关系、联系等， “一致” 应搭配 “步调” “观点” 等，故排除 C、D 两项。第二空，根据后文的期望可知，我们对待畅销书的态度是接受，而并非重视。故空格处填入 “拒绝” 更为准确。排除 B 项。以第三空验证， “得而兼之” 即 “兼而得之” 之意，意在表明畅销书既能保有文化品位，又能获得很高的销量，符合人们对畅销书的期望。故选 A。",
        "options": [
            "A、贴近拒绝得而兼之",
            "B、契合忽视两全其美",
            "C、紧密排斥双管齐下",
            "D、一致抵触并行不停"
        ],
        "correctAnswer": [
            0
        ],
        "type": "single-choice"
    },
    {
        "id": "80",
        "title": "在古典传统里，和谐的反面是千篇一律。 “君子和而不同，小人同而不和。” 所以和谱的一个条件是对于多样性的认同。中国人甚至在孔子之前，就有了对于和谐的经典认识与体现。中国古代的音乐艺术很发达，特别是一些中国乐器，像钟、磐、瑟等各种完全不同的乐器按照一定的节奏韵律奏出动听的音乐，但如果只有一种乐器就会非常单调。对这段文字概括最准确的是（）。A、和谐社会源于中国古代音乐 B、差异是和谐的一个必要条件 C、中国人很早就产生了和谐理念 D、音乐是对和谐的经典认识与体现",
        "description": "",
        "analysis": "文段首先提出 “和谐的一个条件是对于多样性的认同”，接着以音乐为例进行具体阐述。故选 B。A、D 两项中提到的 “音乐” 只是文段所举的例子，不是文段论述的主题。故选 B。",
        "options": [
            "A、和谐社会源于中国古代音乐",
            "B、差异是和谐的一个必要条件",
            "C、中国人很早就产生了和谐理念",
            "D、音乐是对和谐的经典认识与体现"
        ],
        "correctAnswer": [
            1
        ],
        "type": "single-choice"
    },
    {
        "id": "81",
        "title": "尼采曾把母鸡下蛋的叫和诗人的歌唱相提并论，说都是 “痛苦使然”。这个家常而生动的比拟，也恰恰符合中国文艺传统里的一个意见：苦痛比快乐更能产生诗歌，好诗主要是不愉快、烦恼或 “穷愁” 的表现和发泄。在中国古代，这个意见不但是诗文理论里的常谈，而且成为写作实践里的套路。",
        "description": "",
        "analysis": "第一步，定位原文， “苦痛比快乐更能产生诗歌，好诗主要是不愉快、烦恼或 ‘穷愁’ 的表现和发泄” 出现在第二句。分析语境，前文提到尼采将母鸡下蛋与诗人的歌唱相提并论，后文指出这种观点符合中国文艺传统中的一个意见，即苦痛比快乐更能产生诗歌。第二空， A 项 “形象” 指生动而具体，多用来形容文学作品中的形象； B 项 “通俗” 指浅显易懂，多用于文艺作品； C 项 “尖刻” 指尖酸刻薄，多用于言辞； D 项 “生动” 指形象而逼真，多用于比喻、描写等。根据文意，尼采的比喻生动形象地表达了诗人的创作与痛苦之间的关系，应选 “生动”。第二步，分析第三空。根据后文 “这个意见不但是诗文理论里的常谈，而且成为写作实践里的套路” 可知，这一意见在文艺传统中广为流传，应选 “主流”。故选 D。",
        "options": [
            "A、尼采的比喻形象生动",
            "B、尼采的比喻通俗易懂",
            "C、尼采的比喻尖刻深刻",
            "D、尼采的比喻生动主流"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    },
    {
        "id": "82",
        "title": "天坛的建筑是连续性的逐渐上升的完整体，从南北中轴线上者，南端的圆丘高 5.18 米，皇宇高 19.2 米，祈析年段上升到 38 米，成为中轴线的高峰。故宫太和殿是永乐以前全城最高的建筑，是帝主的象征，而祈年殿比太和殿还高出 3 米，成为天帝的象征。祈年殿的主体建筑四周，增外低楼，空间开阔，祈年殿和圆丘的整个外轮直接与天空连接，祭坛仿佛高入云宵，人站在祭坛上也好像升上青大。大坛的崇高感中，蕴含着敬天的思想。",
        "description": "",
        "analysis": "文中主要解说了天坛 “高” 的特性，最后一句总结了其内涵即 “天坛的崇高感中，蕴含着敬天的思想”。故选 D。",
        "options": [
            "A、天坛建筑的布局特点",
            "B、天坛建筑的高度对比",
            "C、天坛建筑的空间设计",
            "D、天坛建筑的崇高感中蕴含敬天思想"
        ],
        "correctAnswer": [
            3
        ],
        "type": "single-choice"
    }
]